<template>

</template>

<script>
    export default {
        sixtyFourName:[
          "坤","剥","比","观","豫",
          "晋","泽","否","谦","艮",
          "蹇(jian)","渐","小过","旅","咸",
          "遁","师","蒙","坎","涣",
          "解","未济","困","讼","升",
          "蛊","井","巽","恒","鼎",
          "大过","姤(gou)","复","颐","屯",
          "益","震","噬嗑(shi he)","随","无妄",
          "明夷","贲","既济","家人","丰",
          "离","革","同人","临","损",
          "节","中孚","归妹","睽","兑",
          "履","泰","大畜","需","小畜",
          "大壮","大有","夬","乾"
        ]
      
    }
</script>

<style scoped>

</style>
